<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
▁the	-3
at	-4
▁w	-5
er	-6
▁i	-7
▁o	-8
en	-9
▁of	-10
re	-11
an	-12
▁p	-13
▁W	-14
st	-15
▁h	-16
▁is	-17
on	-18
▁Wh	-19
ar	-20
in	-21
▁m	-22
▁c	-23
or	-24
▁f	-25
▁d	-26
it	-27
as	-28
▁wh	-29
nd	-30
▁s	-31
▁b	-32
al	-33
es	-34
▁What	-35
▁l	-36
▁and	-37
▁n	-38
am	-39
ent	-40
ed	-41
▁in	-42
ou	-43
ow	-44
ic	-45
ion	-46
▁1	-47
um	-48
is	-49
▁2	-50
os	-51
om	-52
ber	-53
▁for	-54
▁g	-55
▁was	-56
▁to	-57
ith	-58
▁with	-59
ay	-60
umber	-61
ame	-62
ing	-63
▁e	-64
▁number	-65
ati	-66
▁than	-67
atient	-68
▁patient	-69
le	-70
ac	-71
ve	-72
ri	-73
▁what	-74
▁di	-75
ag	-76
▁man	-77
▁ha	-78
00	-79
art	-80
▁S	-81
ore	-82
ro	-83
▁re	-84
▁by	-85
est	-86
ich	-87
▁has	-88
▁y	-89
▁when	-90
▁many	-91
ver	-92
ll	-93
▁ch	-94
ig	-95
ate	-96
▁r	-97
et	-98
nt	-99
ct	-100
▁H	-101
ir	-102
ation	-103
ear	-104
▁v	-105
ur	-106
im	-107
▁A	-108
▁that	-109
▁T	-110
▁C	-111
▁patients	-112
ce	-113
▁P	-114
▁F	-115
igh	-116
th	-117
de	-118
▁on	-119
▁te	-120
▁N	-121
▁Which	-122
lay	-123
▁are	-124
ol	-125
ose	-126
▁st	-127
rom	-128
ere	-129
▁year	-130
il	-131
▁chart	-132
ut	-133
▁or	-134
▁as	-135
ount	-136
▁me	-137
ers	-138
▁sc	-139
▁pro	-140
▁from	-141
▁at	-142
▁u	-143
ot	-144
▁3	-145
▁D	-146
▁la	-147
▁bar	-148
▁have	-149
ul	-150
end	-151
▁R	-152
▁team	-153
▁?	-154
▁How	-155
age	-156
tal	-157
ist	-158
▁who	-159
▁how	-160
▁had	-161
how	-162
ess	-163
▁M	-164
▁total	-165
▁be	-166
▁(	-167
▁play	-168
▁name	-169
ts	-170
ch	-171
▁an	-172
ost	-173
▁I	-174
▁4	-175
▁0	-176
▁19	-177
ach	-178
▁B	-179
▁L	-180
▁score	-181
id	-182
▁high	-183
▁200	-184
▁ag	-185
ode	-186
▁5	-187
▁less	-188
der	-189
rib	-190
ter	-191
▁whose	-192
qu	-193
oc	-194
▁tim	-195
▁G	-196
ra	-197
▁were	-198
▁de	-199
verage	-200
▁Name	-201
▁com	-202
pe	-203
▁did	-204
▁Who	-205
ive	-206
▁average	-207
ure	-208
▁6	-209
▁po	-210
all	-211
ue	-212
▁each	-213
ank	-214
ital	-215
10	-216
ity	-217
irst	-218
▁low	-219
our	-220
▁order	-221
▁count	-222
ment	-223
▁O	-224
ad	-225
▁date	-226
▁first	-227
osp	-228
pp	-229
ord	-230
us	-231
res	-232
agn	-233
▁hosp	-234
el	-235
out	-236
ort	-237
▁'	-238
▁j	-239
ase	-240
▁ab	-241
▁20	-242
▁diagn	-243
▁hospital	-244
▁se	-245
ru	-246
▁diagnos	-247
arg	-248
▁time	-249
▁att	-250
ames	-251
▁show	-252
ary	-253
▁more	-254
ome	-255
lo	-256
▁7	-257
xis	-258
ribut	-259
ain	-260
ound	-261
▁game	-262
ition	-263
▁cl	-264
ass	-265
▁ad	-266
▁all	-267
▁last	-268
▁rank	-269
ast	-270
▁dis	-271
▁,	-272
▁For	-273
ints	-274
op	-275
ee	-276
cord	-277
ub	-278
mp	-279
un	-280
▁8	-281
▁le	-282
du	-283
▁tit	-284
ff	-285
ong	-286
ire	-287
ance	-288
▁which	-289
ie	-290
▁test	-291
▁vis	-292
em	-293
iv	-294
ind	-295
▁dist	-296
▁gr	-297
▁code	-298
▁most	-299
od	-300
ult	-301
and	-302
▁about	-303
ions	-304
▁produ	-305
▁id	-306
ace	-307
▁E	-308
ze	-309
▁J	-310
▁des	-311
▁win	-312
▁adm	-313
▁ty	-314
ant	-315
▁larg	-316
▁Show	-317
▁do	-318
ry	-319
▁comp	-320
▁points	-321
▁desc	-322
▁fl	-323
▁record	-324
sion	-325
ard	-326
▁title	-327
▁Y	-328
als	-329
ia	-330
▁product	-331
ap	-332
ending	-333
▁res	-334
▁list	-335
▁9	-336
ies	-337
ced	-338
▁mon	-339
ine	-340
▁k	-341
reat	-342
▁sm	-343
oup	-344
ric	-345
ly	-346
rug	-347
▁af	-348
loy	-349
▁U	-350
▁drug	-351
ak	-352
▁type	-353
▁emp	-354
▁asc	-355
osition	-356
▁us	-357
▁employ	-358
▁lab	-359
▁after	-360
▁V	-361
▁loc	-362
ill	-363
▁not	-364
▁10	-365
▁pres	-366
ince	-367
▁larger	-368
ge	-369
1?	-370
ip	-371
▁group	-372
▁those	-373
5?	-374
ission	-375
act	-376
onent	-377
▁there	-378
▁he	-379
▁player	-380
fore	-381
pponent	-382
2?	-383
▁visit	-384
axis	-385
▁before	-386
eek	-387
ick	-388
▁day	-389
▁names	-390
pis	-391
▁sh	-392
▁month	-393
4?	-394
cedure	-395
▁procedure	-396
▁highest	-397
way	-398
▁am	-399
▁since	-400
ld	-401
▁played	-402
▁Te	-403
▁home	-404
▁per	-405
ight	-406
part	-407
▁epis	-408
▁ma	-409
▁small	-410
ud	-411
▁great	-412
▁When	-413
▁where	-414
▁con	-415
3?	-416
▁en	-417
▁over	-418
▁smaller	-419
lease	-420
ason	-421
▁presc	-422
▁St	-423
▁val	-424
ees	-425
▁12	-426
ack	-427
▁years	-428
are	-429
og	-430
ab	-431
vi	-432
▁ne	-433
ali	-434
ribution	-435
▁position	-436
▁class	-437
▁21	-438
▁you	-439
▁employees	-440
▁age	-441
imum	-442
ans	-443
▁greater	-444
0?	-445
endance	-446
▁distribution	-447
-1	-448
▁sum	-449
▁result	-450
we	-451
partment	-452
pt	-453
▁hire	-454
)?	-455
ob	-456
ated	-457
ner	-458
▁location	-459
inal	-460
ust	-461
▁week	-462
▁med	-463
raw	-464
▁qu	-465
8?	-466
ates	-467
▁pl	-468
▁lowest	-469
▁episode	-470
▁201	-471
-2	-472
▁go	-473
ect	-474
▁199	-475
ainst	-476
ish	-477
▁diagnosed	-478
ribed	-479
ffer	-480
▁does	-481
▁ar	-482
▁attribut	-483
AN	-484
▁prescribed	-485
▁Find	-486
▁give	-487
▁admission	-488
▁been	-489
▁pri	-490
▁attribute	-491
▁tr	-492
▁department	-493
6?	-494
ents	-495
urn	-496
oss	-497
▁bet	-498
'?	-499
ourn	-500
7?	-501
▁-	-502
▁their	-503
▁opponent	-504
▁dur	-505
lect	-506
date	-507
ween	-508
▁diagnoses	-509
ens	-510
▁un	-511
▁differ	-512
up	-513
ool	-514
▁part	-515
▁value	-516
▁between	-517
if	-518
▁210	-519
▁ago	-520
▁round	-521
▁unt	-522
▁K	-523
▁until	-524
▁ic	-525
ail	-526
▁please	-527
orm	-528
ours	-529
▁against	-530
▁rece	-531
▁Sc	-532
ron	-533
old	-534
ory	-535
day	-536
▁attendance	-537
ould	-538
mber	-539
itt	-540
▁ac	-541
9?	-542
▁season	-543
▁days	-544
▁during	-545
▁axis	-546
uali	-547
enue	-548
▁away	-549
▁this	-550
▁them	-551
▁Re	-552
atch	-553
000	-554
▁18	-555
▁amount	-556
▁want	-557
ian	-558
▁11	-559
▁comm	-560
▁al	-561
ath	-562
ualize	-563
atus	-564
▁ser	-565
▁top	-566
▁x	-567
cent	-568
▁job	-569
▁min	-570
ph	-571
▁won	-572
play	-573
ork	-574
▁dise	-575
▁int	-576
ors	-577
wers	-578
own	-579
▁sort	-580
▁times	-581
estions	-582
▁disease	-583
ond	-584
▁long	-585
▁same	-586
fer	-587
▁ascending	-588
ous	-589
▁status	-590
▁descending	-591
cy	-592
▁fre	-593
▁Score	-594
▁Ch	-595
▁In	-596
ights	-597
▁ro	-598
ium	-599
ning	-600
▁mar	-601
▁Date	-602
/2	-603
▁Team	-604
▁country	-605
▁receiv	-606
▁any	-607
uf	-608
▁prim	-609
▁rep	-610
▁max	-611
▁air	-612
ject	-613
les	-614
▁15	-615
▁flights	-616
▁different	-617
ps	-618
ufact	-619
▁it	-620
ok	-621
▁could	-622
▁sub	-623
ther	-624
ournam	-625
▁manag	-626
▁elect	-627
▁out	-628
ational	-629
▁display	-630
nder	-631
▁icd	-632
▁sch	-633
▁List	-634
ufactur	-635
▁sal	-636
▁stud	-637
rig	-638
ft	-639
▁primary	-640
rid	-641
one	-642
▁least	-643
▁being	-644
ufacturer	-645
ake	-646
▁frequ	-647
ial	-648
ence	-649
▁100	-650
▁under	-651
ency	-652
vide	-653
▁14	-654
▁draw	-655
▁col	-656
▁X	-657
▁cours	-658
▁ex	-659
▁they	-660
rent	-661
amp	-662
▁products	-663
▁received	-664
av	-665
▁ass	-666
-7	-667
▁stay	-668
▁place	-669
▁met	-670
▁manufacturer	-671
▁ev	-672
ew	-673
▁par	-674
▁match	-675
ang	-676
count	-677
ove	-678
rect	-679
▁pre	-680
ournament	-681
▁pe	-682
▁00	-683
▁Se	-684
▁inc	-685
▁maximum	-686
-0	-687
▁pop	-688
ale	-689
▁direct	-690
▁provide	-691
ations	-692
▁games	-693
▁cor	-694
▁goals	-695
▁198	-696
ov	-697
ik	-698
ug	-699
▁short	-700
▁pick	-701
ange	-702
▁popul	-703
▁ans	-704
▁school	-705
ured	-706
▁Play	-707
urrent	-708
▁Th	-709
pec	-710
te	-711
▁13	-712
▁25	-713
▁trans	-714
ON	-715
ilver	-716
▁Q	-717
▁16	-718
▁bin	-719
▁ids	-720
ER	-721
▁current	-722
.1	-723
▁city	-724
land	-725
ey	-726
▁tell	-727
-6	-728
li	-729
ronze	-730
orn	-731
▁Year	-732
ice	-733
▁salary	-734
▁.	-735
▁/	-736
▁pric	-737
▁minimum	-738
eld	-739
river	-740
▁Ret	-741
▁meas	-742
mer	-743
itted	-744
▁wins	-745
▁medals	-746
0,	-747
ople	-748
▁post	-749
port	-750
▁Return	-751
▁17	-752
▁Count	-753
▁within	-754
hip	-755
put	-756
▁months	-757
ite	-758
▁loss	-759
▁subject	-760
▁admitted	-761
▁#	-762
▁cap	-763
▁one	-764
▁Give	-765
▁people	-766
▁tag	-767
▁Pl	-768
▁other	-769
▁1?	-770
▁bu	-771
▁run	-772
ited	-773
▁listed	-774
▁questions	-775
▁population	-776
▁we	-777
▁ret	-778
1,	-779
AL	-780
▁records	-781
▁Win	-782
rict	-783
▁measured	-784
ree	-785
per	-786
▁work	-787
ison	-788
▁students	-789
AS	-790
▁venue	-791
▁Vis	-792
▁bo	-793
.5	-794
▁gold	-795
▁ent	-796
▁laps	-797
HI	-798
▁02	-799
AT	-800
▁frequent	-801
ired	-802
▁users	-803
▁final	-804
▁price	-805
▁cont	-806
12	-807
▁ph	-808
pen	-809
▁ins	-810
▁De	-811
uch	-812
tt	-813
▁vot	-814
iven	-815
.0	-816
▁find	-817
etition	-818
ries	-819
▁orig	-820
ide	-821
▁Un	-822
▁no	-823
ript	-824
▁ear	-825
▁scored	-826
30	-827
ST	-828
▁2?	-829
▁vie	-830
▁co	-831
/210	-832
▁club	-833
▁Player	-834
?,	-835
ication	-836
ateg	-837
▁given	-838
▁All	-839
ustom	-840
ign	-841
lege	-842
wo	-843
▁visualize	-844
▁fin	-845
▁shows	-846
ision	-847
▁rout	-848
▁Cl	-849
▁custom	-850
form	-851
▁Qu	-852
▁1,	-853
▁2010	-854
▁series	-855
▁driver	-856
▁Po	-857
ram	-858
▁silver	-859
ationality	-860
▁197	-861
val	-862
▁found	-863
OR	-864
▁tournament	-865
row	-866
wer	-867
ague	-868
ton	-869
irth	-870
▁reg	-871
uc	-872
▁inter	-873
alc	-874
▁Top	-875
ock	-876
otal	-877
▁percent	-878
▁On	-879
13	-880
▁route	-881
▁common	-882
ving	-883
▁Tell	-884
erm	-885
ell	-886
xt	-887
counter	-888
ward	-889
▁compar	-890
▁encounter	-891
▁courses	-892
ng	-893
anc	-894
▁eng	-895
▁Where	-896
IT	-897
▁22	-898
▁classes	-899
int	-900
▁comparison	-901
▁Draw	-902
▁buil	-903
▁equ	-904
▁Com	-905
▁dates	-906
vel	-907
ral	-908
▁car	-909
ress	-910
▁Opponent	-911
io	-912
▁Total	-913
▁district	-914
nic	-915
umb	-916
▁Visualize	-917
▁30	-918
▁head	-919
▁24	-920
▁much	-921
▁spec	-922
ists	-923
▁0?	-924
▁)	-925
olog	-926
▁categ	-927
▁grid	-928
cl	-929
oh	-930
▁bronze	-931
15	-932
',	-933
▁bel	-934
▁disch	-935
▁Rank	-936
▁party	-937
ating	-938
ober	-939
▁sp	-940
▁mill	-941
red	-942
EN	-943
raft	-944
▁manager	-945
▁return	-946
vers	-947
ns	-948
▁start	-949
▁50	-950
ender	-951
▁get	-952
▁birth	-953
eng	-954
20	-955
▁Points	-956
ruct	-957
▁sur	-958
▁Us	-959
▁finish	-960
vious	-961
ilm	-962
▁discharg	-963
▁3?	-964
▁care	-965
▁race	-966
▁state	-967
▁Res	-968
▁three	-969
▁death	-970
able	-971
▁area	-972
ical	-973
▁app	-974
ime	-975
▁196	-976
▁ind	-977
▁four	-978
▁equal	-979
▁departments	-980
▁Mar	-981
▁previous	-982
ID	-983
▁flight	-984
-3	-985
eb	-986
▁winner	-987
.9	-988
▁competition	-989
▁line	-990
▁act	-991
▁end	-992
let	-993
atter	-994
ib	-995
▁ur	-996
roll	-997
CC	-998
▁The	-999
▁pie	-1000
14	-1001
▁players	-1002
uid	-1003
▁gender	-1004
▁eth	-1005
▁diagnosis	-1006
adium	-1007
odes	-1008
IS	-1009
-4	-1010
.2	-1011
.4	-1012
▁answers	-1013
ril	-1014
▁23	-1015
▁27	-1016
▁Sch	-1017
▁WH	-1018
▁winning	-1019
ett	-1020
▁Le	-1021
80	-1022
ys	-1023
16	-1024
ovember	-1025
alcul	-1026
▁viewers	-1027
ester	-1028
▁fluid	-1029
▁category	-1030
▁lat	-1031
ormal	-1032
struct	-1033
▁4?	-1034
▁ethnic	-1035
lish	-1036
arter	-1037
ampions	-1038
▁two	-1039
▁bl	-1040
LAN	-1041
▁Can	-1042
▁directed	-1043
▁employee	-1044
.7	-1045
omin	-1046
▁production	-1047
▁Record	-1048
▁can	-1049
outh	-1050
▁five	-1051
ription	-1052
▁TH	-1053
17	-1054
ctober	-1055
▁arter	-1056
ments	-1057
▁wr	-1058
pril	-1059
▁Bar	-1060
▁2008	-1061
▁song	-1062
▁sec	-1063
▁made	-1064
iz	-1065
▁event	-1066
ane	-1067
▁2,	-1068
▁03	-1069
.6	-1070
ull	-1071
▁ACC	-1072
50	-1073
▁hy	-1074
19	-1075
ular	-1076
▁5?	-1077
▁weekday	-1078
▁26	-1079
▁sy	-1080
.8	-1081
▁Time	-1082
▁film	-1083
aw	-1084
odel	-1085
▁scatter	-1086
▁rate	-1087
ings	-1088
ah	-1089
▁new	-1090
▁cost	-1091
alle	-1092
STON	-1093
ann	-1094
▁ever	-1095
▁percentage	-1096
erson	-1097
▁sing	-1098
▁managers	-1099
ology	-1100
▁posts	-1101
▁To	-1102
▁college	-1103
▁open	-1104
▁having	-1105
▁Position	-1106
ike	-1107
▁gra	-1108
alculate	-1109
ile	-1110
▁200,	-1111
to	-1112
face	-1113
orth	-1114
▁Home	-1115
ied	-1116
son	-1117
▁%	-1118
▁headqu	-1119
rowd	-1120
umbent	-1121
its	-1122
▁rev	-1123
▁School	-1124
▁+	-1125
▁ed	-1126
▁2002	-1127
ican	-1128
any	-1129
▁BO	-1130
▁held	-1131
▁losses	-1132
.3	-1133
▁29	-1134
▁Result	-1135
▁Pro	-1136
ember	-1137
urance	-1138
▁commission	-1139
▁member	-1140
▁tests	-1141
▁output	-1142
▁det	-1143
ensive	-1144
cc	-1145
▁fem	-1146
▁Round	-1147
▁2009	-1148
▁insurance	-1149
▁6?	-1150
5,	-1151
cember	-1152
ets	-1153
▁fo	-1154
ased	-1155
▁engine	-1156
VER	-1157
ampionship	-1158
▁meter	-1159
▁art	-1160
▁born	-1161
▁BOSTON	-1162
ities	-1163
00?	-1164
anu	-1165
atal	-1166
▁original	-1167
▁votes	-1168
▁few	-1169
uth	-1170
▁28	-1171
▁doc	-1172
ina	-1173
▁hist	-1174
▁incumbent	-1175
▁If	-1176
▁FR	-1177
28	-1178
27	-1179
ht	-1180
▁runner	-1181
▁second	-1182
uit	-1183
▁ordered	-1184
▁SAN	-1185
11	-1186
anuary	-1187
▁off	-1188
amed	-1189
oci	-1190
ons	-1191
▁mic	-1192
▁enroll	-1193
ues	-1194
4,	-1195
▁mov	-1196
▁Number	-1197
▁Col	-1198
▁largest	-1199
▁teams	-1200
▁Att	-1201
▁Plot	-1202
allest	-1203
▁docum	-1204
▁3,	-1205
▁nationality	-1206
98	-1207
▁take	-1208
▁rating	-1209
ark	-1210
normal	-1211
-5	-1212
olic	-1213
▁DEN	-1214
andid	-1215
▁2011	-1216
▁crowd	-1217
▁million	-1218
▁6,	-1219
ier	-1220
▁user	-1221
▁lost	-1222
▁used	-1223
▁earli	-1224
▁higher	-1225
ger	-1226
▁discharge	-1227
mat	-1228
▁Go	-1229
▁2007	-1230
▁item	-1231
ails	-1232
une	-1233
▁DENVER	-1234
ative	-1235
▁Questions	-1236
CO	-1237
3,	-1238
rob	-1239
▁calculate	-1240
▁Gr	-1241
▁answer	-1242
▁drugs	-1243
▁league	-1244
▁associ	-1245
UR	-1246
▁unit	-1247
lation	-1248
18	-1249
ins	-1250
▁ethnicity	-1251
2,	-1252
▁Al	-1253
▁elected	-1254
▁hours	-1255
▁United	-1256
%?	-1257
icip	-1258
▁av	-1259
▁Users	-1260
▁candid	-1261
▁medic	-1262
▁Ar	-1263
ptember	-1264
itu	-1265
▁mg	-1266
▁model	-1267
▁course	-1268
ction	-1269
▁if	-1270
▁attend	-1271
▁headquarter	-1272
aps	-1273
estion	-1274
▁el	-1275
▁Game	-1276
▁serv	-1277
6-2	-1278
▁195	-1279
▁rac	-1280
▁tra	-1281
▁weight	-1282
▁difference	-1283
ne	-1284
▁Post	-1285
▁Country	-1286
▁Attendance	-1287
▁4,	-1288
ebru	-1289
▁heart	-1290
60	-1291
▁Sp	-1292
▁inf	-1293
ANC	-1294
ebruary	-1295
▁named	-1296
▁height	-1297
▁AT	-1298
▁overall	-1299
az	-1300
▁range	-1301
▁br	-1302
▁nomin	-1303
ared	-1304
▁THE	-1305
▁using	-1306
▁hem	-1307
▁his	-1308
▁blo	-1309
ourne	-1310
▁associated	-1311
gency	-1312
ict	-1313
bourne	-1314
▁female	-1315
EL	-1316
▁icu	-1317
ivers	-1318
ck	-1319
assis	-1320
▁county	-1321
▁smallest	-1322
▁customers	-1323
▁only	-1324
▁offer	-1325
enn	-1326
▁stadium	-1327
▁pay	-1328
▁emer	-1329
irc	-1330
▁WHAT	-1331
▁blood	-1332
▁perform	-1333
▁US	-1334
▁fr	-1335
ification	-1336
▁emergency	-1337
▁call	-1338
▁microb	-1339
se	-1340
atalog	-1341
95	-1342
▁7?	-1343
▁Comp	-1344
▁microbi	-1345
▁40	-1346
▁room	-1347
▁Away	-1348
ified	-1349
▁inv	-1350
▁tak	-1351
▁past	-1352
▁2012	-1353
hod	-1354
ines	-1355
▁FRANC	-1356
6,	-1357
ix	-1358
▁Week	-1359
▁award	-1360
bum	-1361
▁intake	-1362
ohn	-1363
ISCO	-1364
▁rel	-1365
▁person	-1366
▁FRANCISCO	-1367
▁sem	-1368
ats	-1369
AR	-1370
ield	-1371
▁gen	-1372
dress	-1373
cess	-1374
ounds	-1375
iss	-1376
ley	-1377
▁next	-1378
oad	-1379
▁located	-1380
▁bars	-1381
ern	-1382
vision	-1383
gh	-1384
▁change	-1385
angu	-1386
▁kn	-1387
▁dec	-1388
24	-1389
acity	-1390
▁book	-1391
ody	-1392
ugust	-1393
▁male	-1394
▁auth	-1395
▁fe	-1396
).	-1397
▁build	-1398
pond	-1399
▁pap	-1400
▁New	-1401
LA	-1402
▁cup	-1403
▁card	-1404
TA	-1405
▁November	-1406
▁nec	-1407
/0	-1408
SB	-1409
▁Loc	-1410
▁mean	-1411
57	-1412
▁Sh	-1413
name	-1414
ength	-1415
respond	-1416
▁correspond	-1417
come	-1418
▁Venue	-1419
ains	-1420
▁reb	-1421
ults	-1422
▁founder	-1423
ics	-1424
pl	-1425
man	-1426
▁teach	-1427
▁marital	-1428
200	-1429
gan	-1430
cept	-1431
ring	-1432
▁big	-1433
itten	-1434
ex	-1435
▁Gold	-1436
29	-1437
att	-1438
37	-1439
nes	-1440
▁will	-1441
▁abnormal	-1442
▁above	-1443
),	-1444
osed	-1445
▁surface	-1446
▁Part	-1447
▁Tournament	-1448
▁up	-1449
ercent	-1450
ubl	-1451
▁mor	-1452
▁draft	-1453
▁assists	-1454
▁nation	-1455
▁8?	-1456
▁every	-1457
▁customer	-1458
▁region	-1459
67	-1460
uly	-1461
▁level	-1462
ALL	-1463
▁my	-1464
▁su	-1465
▁pass	-1466
▁enrollment	-1467
▁z	-1468
▁written	-1469
ke	-1470
-8	-1471
44	-1472
▁album	-1473
▁details	-1474
ally	-1475
▁fac	-1476
ogram	-1477
▁corre	-1478
▁2006	-1479
fl	-1480
orld	-1481
iew	-1482
▁0,	-1483
▁ATLAN	-1484
▁episodes	-1485
▁offered	-1486
▁ver	-1487
▁into	-1488
▁term	-1489
▁ATLANTA	-1490
▁fewer	-1491
▁spe	-1492
erg	-1493
▁Is	-1494
▁pr	-1495
▁Eng	-1496
:00	-1497
▁October	-1498
▁correlation	-1499
▁60	-1500
▁draws	-1501
▁account	-1502
54	-1503
iversity	-1504
▁IS	-1505
▁below	-1506
▁sw	-1507
pper	-1508
▁intensive	-1509
8,	-1510
▁Con	-1511
last	-1512
▁High	-1513
▁40,	-1514
-10	-1515
ORE	-1516
pes	-1517
▁rele	-1518
da	-1519
URG	-1520
▁gu	-1521
eter	-1522
ino	-1523
ize	-1524
ards	-1525
▁frequency	-1526
co	-1527
▁006	-1528
omy	-1529
eral	-1530
▁5,	-1531
▁langu	-1532
▁December	-1533
▁capacity	-1534
SBURG	-1535
▁Location	-1536
▁hired	-1537
▁director	-1538
▁frequently	-1539
vot	-1540
▁ID	-1541
onary	-1542
▁requ	-1543
ircuit	-1544
▁events	-1545
▁Car	-1546
▁def	-1547
-06-2	-1548
atory	-1549
▁ranked	-1550
▁numbers	-1551
ower	-1552
▁got	-1553
97	-1554
alif	-1555
33	-1556
▁leg	-1557
▁He	-1558
▁attended	-1559
▁method	-1560
▁12000	-1561
▁States	-1562
26	-1563
▁sk	-1564
▁ship	-1565
ator	-1566
etters	-1567
IN	-1568
▁prof	-1569
▁showing	-1570
▁April	-1571
▁letters	-1572
▁Cup	-1573
ural	-1574
▁cath	-1575
▁cred	-1576
▁null	-1577
ALT	-1578
com	-1579
100	-1580
▁rebounds	-1581
▁microbiology	-1582
ks	-1583
34	-1584
96	-1585
enter	-1586
▁championship	-1587
58	-1588
ave	-1589
bin	-1590
led	-1591
▁release	-1592
▁chassis	-1593
▁May	-1594
itude	-1595
▁8000	-1596
structor	-1597
▁matches	-1598
▁members	-1599
▁earliest	-1600
Home	-1601
▁Ag	-1602
▁ta	-1603
Road	-1604
inist	-1605
▁Class	-1606
▁graph	-1607
▁2002-06-2	-1608
ute	-1609
▁compared	-1610
▁2002-06-21,	-1611
▁Place	-1612
▁election	-1613
▁Tag	-1614
25	-1615
▁PIT	-1616
ash	-1617
▁classification	-1618
IM	-1619
af	-1620
▁ri	-1621
▁artist	-1622
▁origin	-1623
▁stayed	-1624
'.	-1625
rist	-1626
rit	-1627
▁PITT	-1628
SBURGH	-1629
▁PITTSBURGH	-1630
▁like	-1631
▁Pick	-1632
▁tags	-1633
▁released	-1634
▁2008?	-1635
23	-1636
▁took	-1637
ference	-1638
99	-1639
ade	-1640
▁titles	-1641
lor	-1642
ALLAS	-1643
▁char	-1644
▁DALLAS	-1645
▁length	-1646
▁size	-1647
▁papers	-1648
▁Fr	-1649
▁Mon	-1650
▁inst	-1651
▁left	-1652
▁Nationality	-1653
40	-1654
▁revenue	-1655
21	-1656
sh	-1657
PHI	-1658
▁interval	-1659
inct	-1660
▁types	-1661
▁Posts	-1662
yl	-1663
▁best	-1664
▁January	-1665
au	-1666
ific	-1667
lete	-1668
▁Mel	-1669
▁station	-1670
▁language	-1671
▁avail	-1672
ures	-1673
▁jo	-1674
▁track	-1675
▁both	-1676
▁author	-1677
▁ant	-1678
▁nos	-1679
ots	-1680
▁Goals	-1681
▁countries	-1682
▁histogram	-1683
km	-1684
▁iv	-1685
▁Ind	-1686
▁description	-1687
ved	-1688
▁black	-1689
▁9?	-1690
▁City	-1691
▁Bronze	-1692
▁Are	-1693
▁incl	-1694
cer	-1695
vent	-1696
▁10?	-1697
ution	-1698
▁host	-1699
▁among	-1700
▁Season	-1701
eth	-1702
ried	-1703
▁question	-1704
▁Co	-1705
ances	-1706
▁upper	-1707
atic	-1708
55	-1709
uss	-1710
▁Ans	-1711
▁ath	-1712
▁may	-1713
ior	-1714
▁but	-1715
36	-1716
ners	-1717
▁word	-1718
▁lap	-1719
sy	-1720
ars	-1721
▁mark	-1722
resent	-1723
▁South	-1724
iam	-1725
▁gl	-1726
jor	-1727
▁procedures	-1728
tain	-1729
▁available	-1730
▁catalog	-1731
ena	-1732
ges	-1733
ony	-1734
▁stage	-1735
▁results	-1736
▁use	-1737
70	-1738
rd	-1739
Percent	-1740
▁February	-1741
ves	-1742
ered	-1743
▁2104?	-1744
▁candidates	-1745
▁194	-1746
▁transact	-1747
▁mus	-1748
mi	-1749
owns	-1750
▁2005	-1751
▁organ	-1752
IMORE	-1753
ret	-1754
uro	-1755
work	-1756
▁BALT	-1757
▁2105?	-1758
▁BALTIMORE	-1759
▁office	-1760
aff	-1761
▁died	-1762
▁fast	-1763
air	-1764
▁body	-1765
AM	-1766
▁ml	-1767
▁2000	-1768
▁prov	-1769
▁Silver	-1770
▁1:	-1771
cepted	-1772
asc	-1773
ual	-1774
▁races	-1775
▁administ	-1776
ox	-1777
ari	-1778
▁PHI	-1779
he	-1780
DEL	-1781
ole	-1782
annel	-1783
▁some	-1784
▁bigger	-1785
▁single	-1786
▁urine	-1787
▁em	-1788
▁rounds	-1789
7,	-1790
▁aired	-1791
56	-1792
90	-1793
gent	-1794
ross	-1795
▁lead	-1796
ka	-1797
▁March	-1798
▁September	-1799
off	-1800
PHIA	-1801
▁non	-1802
LADEL	-1803
LADELPHIA	-1804
▁commonly	-1805
▁PHILADELPHIA	-1806
▁College	-1807
pir	-1808
▁Bl	-1809
▁lower	-1810
ration	-1811
▁company	-1812
▁particip	-1813
▁Melbourne	-1814
aced	-1815
▁sign	-1816
▁united	-1817
▁transfer	-1818
ird	-1819
ris	-1820
ouse	-1821
▁Wins	-1822
ran	-1823
▁via	-1824
▁10,	-1825
eel	-1826
ney	-1827
▁invol	-1828
9,	-1829
reen	-1830
▁built	-1831
▁documents	-1832
▁bp	-1833
▁circuit	-1834
▁receive	-1835
argin	-1836
▁Club	-1837
▁site	-1838
▁base	-1839
oub	-1840
▁repl	-1841
▁syst	-1842
46	-1843
this	-1844
ham	-1845
▁Ser	-1846
omet	-1847
▁belong	-1848
▁building	-1849
▁opponents	-1850
▁12?	-1851
▁main	-1852
ene	-1853
▁32	-1854
▁back	-1855
▁would	-1856
▁division	-1857
▁pol	-1858
▁white	-1859
▁format	-1860
▁arterial	-1861
▁corresponding	-1862
38	-1863
spec	-1864
AA	-1865
▁creat	-1866
ha	-1867
▁report	-1868
▁semester	-1869
▁7,	-1870
▁prescription	-1871
vil	-1872
ites	-1873
▁occ	-1874
odium	-1875
osing	-1876
▁tries	-1877
ata	-1878
▁No	-1879
▁027	-1880
▁Aust	-1881
▁nominated	-1882
ility	-1883
NG	-1884
▁arri	-1885
48	-1886
urs	-1887
ery	-1888
ough	-1889
▁June	-1890
▁allerg	-1891
?.	-1892
ada	-1893
▁elective	-1894
ival	-1895
▁WAS	-1896
▁distinct	-1897
▁taken	-1898
▁35	-1899
ught	-1900
▁aged	-1901
go	-1902
▁11?	-1903
▁know	-1904
ven	-1905
ices	-1906
▁North	-1907
47	-1908
▁aff	-1909
▁trend	-1910
▁70	-1911
▁project	-1912
▁km	-1913
ones	-1914
▁bro	-1915
▁goal	-1916
▁Pri	-1917
ta	-1918
owed	-1919
level	-1920
▁Against	-1921
aily	-1922
▁airport	-1923
▁ow	-1924
▁Loss	-1925
▁role	-1926
▁hyper	-1927
▁student	-1928
so	-1929
▁31	-1930
imen	-1931
portion	-1932
▁old	-1933
ination	-1934
▁League	-1935
iver	-1936
orts	-1937
osis	-1938
▁channel	-1939
con	-1940
ism	-1941
▁bill	-1942
ITH	-1943
/2105?	-1944
▁april	-1945
▁proportion	-1946
rote	-1947
▁14?	-1948
▁John	-1949
▁notes	-1950
▁founded	-1951
66	-1952
flow	-1953
▁fail	-1954
by	-1955
bur	-1956
▁states	-1957
45	-1958
▁At	-1959
ians	-1960
▁monthly	-1961
▁che	-1962
▁service	-1963
ants	-1964
▁Park	-1965
▁WITH	-1966
▁daily	-1967
88	-1968
apan	-1969
▁need	-1970
▁world	-1971
▁taught	-1972
aul	-1973
▁45	-1974
▁8,	-1975
▁As	-1976
ages	-1977
leted	-1978
▁specimen	-1979
▁2010?	-1980
▁codes	-1981
▁Ph	-1982
▁let	-1983
▁feat	-1984
▁oper	-1985
▁August	-1986
▁october	-1987
▁031	-1988
▁net	-1989
acter	-1990
▁Oval	-1991
▁represent	-1992
▁ob	-1993
▁foll	-1994
amil	-1995
▁artery	-1996
▁2004	-1997
▁yes	-1998
▁scor	-1999
utation	-2000
▁38	-2001
▁south	-2002
▁Open	-2003
▁wrote	-2004
▁fri	-2005
▁State	-2006
▁cities	-2007
▁36	-2008
▁Over	-2009
▁amer	-2010
▁address	-2011
avid	-2012
▁2011?	-2013
▁require	-2014
ES	-2015
ca	-2016
▁Tit	-2017
▁movie	-2018
▁includ	-2019
▁Mc	-2020
-9	-2021
▁previously	-2022
erry	-2023
CA	-2024
osc	-2025
lev	-2026
▁latest	-2027
ml	-2028
LAND	-2029
▁vict	-2030
▁mount	-2031
ago	-2032
inc	-2033
oph	-2034
▁ste	-2035
▁tri	-2036
▁1000	-2037
▁ranking	-2038
ocr	-2039
Games	-2040
39	-2041
ili	-2042
▁dl	-2043
▁reputation	-2044
ND	-2045
reg	-2046
▁share	-2047
▁urgent	-2048
mm	-2049
abet	-2050
▁sol	-2051
▁medication	-2052
▁fa	-2053
▁500	-2054
▁mal	-2055
▁outcome	-2056
cast	-2057
oubles	-2058
▁scores	-2059
▁document	-2060
ax	-2061
▁217	-2062
▁Stack	-2063
▁point	-2064
▁Winter	-2065
▁swim	-2066
▁2007?	-2067
▁payment	-2068
specified	-2069
ai	-2070
ki	-2071
▁its	-2072
▁cons	-2073
▁37	-2074
▁13?	-2075
▁airc	-2076
▁profess	-2077
▁lane	-2078
ublish	-2079
▁money	-2080
▁speed	-2081
-70	-2082
itor	-2083
▁bad	-2084
ality	-2085
▁July	-2086
▁labor	-2087
▁instit	-2088
▁stations	-2089
of	-2090
▁Run	-2091
▁closed	-2092
aid	-2093
▁view	-2094
▁appear	-2095
▁passed	-2096
ott	-2097
pan	-2098
▁sodium	-2099
▁vol	-2100
▁singles	-2101
▁apartment	-2102
eg	-2103
ler	-2104
▁november	-2105
▁discharged	-2106
▁est	-2107
▁down	-2108
oy	-2109
ype	-2110
▁Man	-2111
▁rider	-2112
▁unspecified	-2113
▁80	-2114
▁recent	-2115
▁entry	-2116
▁coronary	-2117
ned	-2118
▁credits	-2119
▁treat	-2120
22	-2121
▁drawn	-2122
▁label	-2123
▁performed	-2124
▁CO	-2125
ville	-2126
ym	-2127
ael	-2128
▁ext	-2129
▁With	-2130
ington	-2131
▁Grid	-2132
▁refer	-2133
▁qualif	-2134
▁tie	-2135
ident	-2136
35	-2137
enal	-2138
unch	-2139
▁Laps	-2140
▁2009?	-2141
▁publish	-2142
▁american	-2143
▁conference	-2144
▁constructor	-2145
4.	-2146
EC	-2147
-71	-2148
eor	-2149
atio	-2150
vern	-2151
▁And	-2152
▁Int	-2153
▁Pop	-2154
iac	-2155
ert	-2156
▁fastest	-2157
▁16?	-2158
▁2013	-2159
▁contain	-2160
▁visitor	-2161
mond	-2162
87	-2163
ater	-2164
▁nick	-2165
▁phys	-2166
▁respir	-2167
▁married	-2168
▁comments	-2169
▁Competition	-2170
ush	-2171
bert	-2172
▁Par	-2173
▁acc	-2174
▁006-1	-2175
▁34	-2176
▁Ed	-2177
▁morning	-2178
itz	-2179
▁OF	-2180
▁power	-2181
▁margin	-2182
mph	-2183
▁mil	-2184
lling	-2185
▁Stadium	-2186
▁University	-2187
▁laboratory	-2188
sda	-2189
▁030	-2190
▁Out	-2191
▁came	-2192
ensity	-2193
▁without	-2194
no	-2195
▁mm	-2196
▁Pre	-2197
▁Reg	-2198
▁also	-2199
▁acute	-2200
riptions	-2201
AK	-2202
rant	-2203
wood	-2204
▁park	-2205
000?	-2206
onus	-2207
▁compan	-2208
▁Average	-2209
oint	-2210
▁leav	-2211
di	-2212
ise	-2213
lex	-2214
▁wom	-2215
▁Title	-2216
▁press	-2217
ension	-2218
5.	-2219
▁(7	-2220
ball	-2221
itis	-2222
▁come	-2223
ense	-2224
▁Fre	-2225
▁68	-2226
▁ve	-2227
▁vs	-2228
▁companies	-2229
FL	-2230
ao	-2231
ays	-2232
leg	-2233
ung	-2234
▁temp	-2235
▁march	-2236
▁accepted	-2237
TON	-2238
▁15?	-2239
▁music	-2240
▁plays	-2241
▁lo	-2242
▁grand	-2243
▁doubles	-2244
la	-2245
▁Per	-2246
unction	-2247
▁history	-2248
ico	-2249
32	-2250
ulty	-2251
▁bra	-2252
▁fly	-2253
gment	-2254
ama	-2255
ford	-2256
ening	-2257
▁happ	-2258
▁Played	-2259
▁referral	-2260
uts	-2261
▁08	-2262
▁tick	-2263
▁Grand	-2264
▁third	-2265
▁values	-2266
ray	-2267
ffic	-2268
iter	-2269
▁Event	-2270
▁called	-2271
▁hyp	-2272
▁Dist	-2273
▁intern	-2274
otes	-2275
▁2003	-2276
▁Lost	-2277
▁coach	-2278
que	-2279
▁medal	-2280
▁ground	-2281
-68	-2282
-69	-2283
▁del	-2284
▁2001	-2285
▁Mich	-2286
▁ward	-2287
▁failure	-2288
▁46	-2289
retired	-2290
▁Nation	-2291
▁English	-2292
HING	-2293
vate	-2294
ume	-2295
▁57	-2296
HINGTON	-2297
▁WASHINGTON	-2298
br	-2299
uck	-2300
▁Or	-2301
▁Sur	-2302
ature	-2303
ednes	-2304
▁Rich	-2305
▁dest	-2306
ednesday	-2307
▁locations	-2308
▁Championship	-2309
31	-2310
▁09	-2311
▁11,	-2312
▁bud	-2313
▁set	-2314
▁pole	-2315
OS	-2316
ev	-2317
▁47	-2318
▁49	-2319
▁cla	-2320
▁vote	-2321
unt	-2322
emia	-2323
▁dri	-2324
▁across	-2325
▁system	-2326
ulf	-2327
▁We	-2328
0000	-2329
▁north	-2330
▁january	-2331
3.	-2332
▁9,	-2333
▁002	-2334
▁14,	-2335
▁mel	-2336
▁cere	-2337
▁major	-2338
▁rooms	-2339
▁visiting	-2340
right	-2341
▁hard	-2342
▁density	-2343
itive	-2344
▁went	-2345
earch	-2346
▁deli	-2347
-1?	-2348
▁contest	-2349
▁finished	-2350
▁pressure	-2351
rew	-2352
▁private	-2353
ara	-2354
▁FA	-2355
ource	-2356
▁bron	-2357
address	-2358
▁schools	-2359
ampion	-2360
iod	-2361
▁Sex	-2362
▁surv	-2363
▁Games	-2364
▁faculty	-2365
▁bonus	-2366
▁govern	-2367
▁drafted	-2368
..	-2369
oma	-2370
▁Do	-2371
▁12,	-2372
▁administration	-2373
LE	-2374
bo	-2375
▁cy	-2376
vest	-2377
▁ven	-2378
2.	-2379
65	-2380
▁Most	-2381
verflow	-2382
▁september	-2383
▁48	-2384
▁Dis	-2385
unicip	-2386
▁young	-2387
acement	-2388
▁Please	-2389
▁Spring	-2390
▁Be	-2391
▁20,	-2392
antity	-2393
▁broad	-2394
▁tub	-2395
▁homet	-2396
ulation	-2397
ood	-2398
▁58	-2399
▁MI	-2400
▁so	-2401
▁dem	-2402
94	-2403
ep	-2404
▁produced	-2405
lem	-2406
und	-2407
▁staff	-2408
▁appoint	-2409
rate	-2410
▁vac	-2411
▁cell	-2412
▁90	-2413
ined	-2414
▁20?	-2415
▁done	-2416
▁supp	-2417
▁2006?	-2418
▁leaving	-2419
▁receiving	-2420
RE	-2421
▁tou	-2422
▁Height	-2423
▁select	-2424
CH	-2425
ify	-2426
roy	-2427
▁05	-2428
ctor	-2429
lymp	-2430
▁First	-2431
▁network	-2432
_100	-2433
▁Set	-2434
▁bed	-2435
▁opp	-2436
▁Fall	-2437
▁gluc	-2438
ston	-2439
view	-2440
▁phone	-2441
▁titled	-2442
▁seasons	-2443
dom	-2444
▁(1	-2445
▁rem	-2446
▁kind	-2447
bs	-2448
▁Rep	-2449
▁ang	-2450
uring	-2451
▁underg	-2452
▁december	-2453
▁province	-2454
ota	-2455
▁71	-2456
▁hemat	-2457
▁character	-2458
err	-2459
ita	-2460
▁gas	-2461
▁chlor	-2462
▁today	-2463
▁partner	-2464
▁55	-2465
ralia	-2466
▁User	-2467
▁tech	-2468
▁professors	-2469
pct	-2470
▁ratio	-2471
▁songs	-2472
▁requirement	-2473
-20	-2474
▁Tr	-2475
▁vent	-2476
▁Party	-2477
▁picked	-2478
ationship	-2479
▁Am	-2480
▁17?	-2481
▁Get	-2482
▁suc	-2483
acked	-2484
▁john	-2485
▁56	-2486
▁NE	-2487
▁sl	-2488
▁along	-2489
-72	-2490
phy	-2491
▁16,	-2492
▁flo	-2493
▁happen	-2494
imin	-2495
quis	-2496
▁18?	-2497
▁Cre	-2498
▁june	-2499
ocratic	-2500
▁august	-2501
▁duration	-2502
▁relationship	-2503
sf	-2504
alth	-2505
gram	-2506
unior	-2507
▁airl	-2508
▁occur	-2509
▁entries	-2510
OL	-2511
Ret	-2512
▁bal	-2513
stack	-2514
▁field	-2515
▁later	-2516
▁medications	-2517
gr	-2518
elf	-2519
▁inj	-2520
icago	-2521
▁playing	-2522
▁q	-2523
▁ap	-2524
▁016	-2525
▁evening	-2526
▁victory	-2527
get	-2528
ink	-2529
▁mo	-2530
▁actor	-2531
▁Surface	-2532
▁athlete	-2533
ma	-2534
rop	-2535
ient	-2536
▁elev	-2537
me	-2538
▁San	-2539
acing	-2540
usion	-2541
ij	-2542
▁07	-2543
▁Series	-2544
▁friend	-2545
ese	-2546
panic	-2547
▁weeks	-2548
astolic	-2549
▁tested	-2550
▁ticket	-2551
▁institution	-2552
rh	-2553
▁44	-2554
▁15,	-2555
▁relig	-2556
▁invest	-2557
▁originally	-2558
my	-2559
-0?	-2560
ani	-2561
mia	-2562
▁Br	-2563
▁mc	-2564
▁table	-2565
▁inform	-2566
▁Winning	-2567
▁decision	-2568
▁melbourne	-2569
▁transactions	-2570
ild	-2571
uel	-2572
▁33	-2573
▁76	-2574
▁App	-2575
▁Prof	-2576
Retired	-2577
ization	-2578
▁depart	-2579
▁Answers	-2580
▁specific	-2581
▁ol	-2582
▁national	-2583
▁_	-2584
▁39	-2585
▁42	-2586
▁An	-2587
▁fare	-2588
▁claim	-2589
▁temper	-2590
els	-2591
▁Tie	-2592
▁launch	-2593
▁visited	-2594
▁aircraft	-2595
uper	-2596
▁compet	-2597
▁catheter	-2598
▁Ne	-2599
oston	-2600
▁guest	-2601
▁seats	-2602
:0	-2603
10?	-2604
▁GP	-2605
▁sat	-2606
▁York	-2607
▁distance	-2608
reet	-2609
▁Fin	-2610
▁Lab	-2611
ether	-2612
▁67	-2613
▁Of	-2614
back	-2615
▁make	-2616
▁oval	-2617
▁2103?	-2618
oscop	-2619
▁movies	-2620
onn	-2621
yle	-2622
▁69	-2623
▁period	-2624
▁captain	-2625
▁recorded	-2626
▁candidate	-2627
eff	-2628
ona	-2629
▁06	-2630
▁chloride	-2631
yn	-2632
ula	-2633
urope	-2634
▁Overall	-2635
▁accounts	-2636
▁millions	-2637
▁broadcast	-2638
rie	-2639
▁41	-2640
▁19,	-2641
igned	-2642
▁grouped	-2643
▁parties	-2644
▁february	-2645
but	-2646
ized	-2647
quency	-2648
▁2012?	-2649
▁hometown	-2650
▁By	-2651
ancy	-2652
▁25?	-2653
▁exp	-2654
▁tor	-2655
▁rest	-2656
▁tube	-2657
▁earlier	-2658
▁popular	-2659
75	-2660
US	-2661
be	-2662
▁54	-2663
ache	-2664
▁Will	-2665
▁const	-2666
▁house	-2667
▁Frequency	-2668
▁university	-2669
.?	-2670
68	-2671
ected	-2672
▁valve	-2673
▁43	-2674
▁adv	-2675
iency	-2676
ummer	-2677
▁Japan	-2678
ublican	-2679
▁comment	-2680
▁positions	-2681
aur	-2682
gin	-2683
▁add	-2684
olina	-2685
ermany	-2686
60?	-2687
use	-2688
rest	-2689
▁july	-2690
▁right	-2691
1.	-2692
▁prob	-2693
▁survival	-2694
▁information	-2695
▁(8	-2696
▁El	-2697
imal	-2698
▁005	-2699
▁ple	-2700
ators	-2701
▁aort	-2702
▁wines	-2703
▁Winner	-2704
ana	-2705
▁wid	-2706
anding	-2707
rol	-2708
_200	-2709
oice	-2710
▁prere	-2711
▁earned	-2712
▁taking	-2713
ty	-2714
ica	-2715
▁FOR	-2716
▁try	-2717
yd	-2718
/19	-2719
▁300	-2720
▁elaps	-2721
▁temperature	-2722
pr	-2723
ract	-2724
▁Haw	-2725
▁NEW	-2726
nings	-2727
▁apps	-2728
▁side	-2729
▁2005?	-2730
▁income	-2731
▁market	-2732
▁elapsed	-2733
▁facility	-2734
born	-2735
▁190	-2736
ascot	-2737
▁Elect	-2738
▁ended	-2739
59	-2740
Cl	-2741
den	-2742
▁015	-2743
▁way	-2744
ories	-2745
votes	-2746
▁Prix	-2747
▁deleg	-2748
▁County	-2749
//	-2750
pm	-2751
://	-2752
mon	-2753
▁Af	-2754
aces	-2755
ouis	-2756
▁17,	-2757
▁hep	-2758
▁pot	-2759
ublic	-2760
▁027-1	-2761
▁center	-2762
▁sorted	-2763
▁Display	-2764
uk	-2765
ero	-2766
sue	-2767
▁Cap	-2768
▁form	-2769
▁pleural	-2770
ury	-2771
▁ca	-2772
card	-2773
▁19?	-2774
▁liv	-2775
▁clin	-2776
cessor	-2777
▁train	-2778
▁scorer	-2779
ida	-2780
icles	-2781
estern	-2782
▁TO	-2783
▁Type	-2784
icense	-2785
▁Drawn	-2786
▁drivers	-2787
▁entrant	-2788
DP	-2789
▁72	-2790
onto	-2791
inine	-2792
▁color	-2793
▁Question	-2794
unicipality	-2795
-2?	-2796
▁022	-2797
▁13,	-2798
▁18,	-2799
ridge	-2800
ronic	-2801
▁roll	-2802
▁films	-2803
▁health	-2804
▁opened	-2805
enc	-2806
▁51	-2807
ible	-2808
▁Ste	-2809
atform	-2810
change	-2811
▁booking	-2812
▁followed	-2813
▁prerequis	-2814
RP	-2815
▁Ac	-2816
▁ST	-2817
Name	-2818
▁22?	-2819
▁htt	-2820
apest	-2821
▁alph	-2822
▁affili	-2823
EG	-2824
OM	-2825
oll	-2826
gest	-2827
▁218	-2828
rb	-2829
lin	-2830
▁Ex	-2831
▁pan	-2832
▁leave	-2833
▁fewest	-2834
▁greatest	-2835
rick	-2836
▁don	-2837
amily	-2838
▁wind	-2839
▁2004?	-2840
▁watch	-2841
▁prices	-2842
▁Population	-2843
▁04	-2844
▁SO	-2845
rial	-2846
▁div	-2847
▁Tags	-2848
▁Final	-2849
▁renal	-2850
▁Answer	-2851
▁undergone	-2852
-25	-2853
▁(2	-2854
▁men	-2855
▁runs	-2856
rad	-2857
▁es	-2858
club	-2859
▁bow	-2860
▁star	-2861
▁input	-2862
▁Catalog	-2863
▁Outcome	-2864
▁wednesday	-2865
cut	-2866
rac	-2867
▁Bu	-2868
iana	-2869
▁peak	-2870
▁town	-2871
▁general	-2872
ournaments	-2873
▁:	-2874
▁Sw	-2875
▁eas	-2876
▁road	-2877
▁2102?	-2878
▁placed	-2879
▁volume	-2880
▁champion	-2881
▁includes	-2882
-11	-2883
leed	-2884
▁ord	-2885
/2104?	-2886
▁organism	-2887
CS	-2888
▁stro	-2889
▁liver	-2890
▁007	-2891
▁squ	-2892
▁tom	-2893
▁active	-2894
▁segment	-2895
▁transaction	-2896
42	-2897
gen	-2898
▁(10	-2899
endon	-2900
▁genre	-2901
▁version	-2902
▁winners	-2903
iop	-2904
▁97	-2905
urch	-2906
ection	-2907
▁Group	-2908
▁ships	-2909
▁regular	-2910
▁started	-2911
▁nickname	-2912
69	-2913
ema	-2914
▁Area	-2915
▁budget	-2916
▁source	-2917
▁tracks	-2918
-67	-2919
▁Ad	-2920
▁Ang	-2921
▁1990	-2922
▁mich	-2923
▁yards	-2924
49	-2925
ask	-2926
icle	-2927
▁021	-2928
▁25,	-2929
▁kil	-2930
▁ment	-2931
▁poll	-2932
▁tele	-2933
▁delta	-2934
▁letter	-2935
▁chronic	-2936
▁alphabet	-2937
▁creatinine	-2938
▁Me	-2939
▁dev	-2940
▁local	-2941
▁Losses	-2942
ATA	-2943
rain	-2944
ying	-2945
▁27?	-2946
▁1996	-2947
▁email	-2948
▁normal	-2949
-12	-2950
.0?	-2951
oot	-2952
▁30?	-2953
▁Weight	-2954
▁hispanic	-2955
ba	-2956
▁mid	-2957
ander	-2958
eason	-2959
▁1999	-2960
▁happened	-2961
▁OAK	-2962
▁dep	-2963
▁trip	-2964
▁block	-2965
-73	-2966
field	-2967
▁prix	-2968
ground	-2969
ological	-2970
)-	-2971
11?	-2972
riz	-2973
lant	-2974
▁san	-2975
▁Mark	-2976
▁prior	-2977
▁stacked	-2978
▁religion	-2979
amin	-2980
▁ERP	-2981
ensus	-2982
▁Amer	-2983
▁heat	-2984
▁David	-2985
▁Create	-2986
▁bookings	-2987
▁government	-2988
ams	-2989
▁ul	-2990
eles	-2991
▁Air	-2992
▁sao	-2993
▁West	-2994
▁cuts	-2995
▁FI	-2996
▁Pe	-2997
▁21?	-2998
▁Met	-2999
▁red	-3000
▁stop	-3001
▁2003?	-3002
▁throm	-3003
▁cheapest	-3004
▁replacement	-3005
ED	-3006
OU	-3007
ald	-3008
▁24?	-3009
▁Race	-3010
▁ends	-3011
▁prem	-3012
eelong	-3013
▁Years	-3014
▁bleed	-3015
▁clubs	-3016
▁mountains	-3017
bc	-3018
xas	-3019
▁65	-3020
▁74	-3021
▁88	-3022
▁sn	-3023
ania	-3024
▁Min	-3025
▁Pol	-3026
▁Carl	-3027
▁magn	-3028
▁Driver	-3029
▁Racing	-3030
HS	-3031
pass	-3032
▁Ent	-3033
▁sex	-3034
▁exact	-3035
▁family	-3036
▁OAKLAND	-3037
▁championships	-3038
chd	-3039
▁66	-3040
▁kg	-3041
▁ly	-3042
▁025	-3043
▁Tor	-3044
▁sett	-3045
▁vers	-3046
▁Match	-3047
▁allergy	-3048
▁leading	-3049
▁District	-3050
▁international	-3051
ET	-3052
▁23?	-3053
▁GDP	-3054
▁regist	-3055
▁completed	-3056
met	-3057
▁52	-3058
ider	-3059
▁24,	-3060
▁IATA	-3061
▁hold	-3062
▁thera	-3063
▁floors	-3064
▁indust	-3065
=28	-3066
▁01	-3067
cont	-3068
ench	-3069
thorn	-3070
▁1998	-3071
▁russ	-3072
▁cover	-3073
▁specify	-3074
▁quantity	-3075
▁transport	-3076
▁descriptions	-3077
▁AA	-3078
▁her	-3079
▁tab	-3080
going	-3081
▁theme	-3082
▁newborn	-3083
na	-3084
▁2:	-3085
▁TV	-3086
omas	-3087
▁017	-3088
ansas	-3089
▁west	-3090
▁59	-3091
ales	-3092
rill	-3093
icate	-3094
▁gast	-3095
assium	-3096
▁64	-3097
▁22,	-3098
▁kid	-3099
▁glucose	-3100
bor	-3101
▁rad	-3102
ornia	-3103
▁then	-3104
ameter	-3105
asters	-3106
▁racing	-3107
alifornia	-3108
▁Australia	-3109
▁potassium	-3110
▁published	-3111
ocy	-3112
▁188	-3113
▁mass	-3114
▁2001?	-3115
▁thromb	-3116
▁watched	-3117
las	-3118
anch	-3119
▁playoff	-3120
▁construct	-3121
▁background	-3122
▁containing	-3123
▁77	-3124
▁Jo	-3125
went	-3126
▁imp	-3127
▁oth	-3128
alian	-3129
ivity	-3130
▁journ	-3131
52	-3132
53	-3133
hold	-3134
ling	-3135
▁21,	-3136
▁THAN	-3137
▁dose	-3138
▁2000?	-3139
▁World	-3140
▁400	-3141
▁Dem	-3142
ersey	-3143
▁2101?	-3144
:00?	-3145
▁Bin	-3146
▁sim	-3147
▁Char	-3148
▁Rober	-3149
▁contains	-3150
ya	-3151
ives	-3152
▁veh	-3153
▁Paul	-3154
▁asian	-3155
▁license	-3156
▁30,	-3157
▁AND	-3158
▁king	-3159
lement	-3160
▁Award	-3161
hz	-3162
▁er	-3163
ided	-3164
ixed	-3165
omot	-3166
▁Dec	-3167
▁Fri	-3168
▁fig	-3169
unity	-3170
▁2105	-3171
▁prize	-3172
▁During	-3173
rica	-3174
▁see	-3175
ancer	-3176
ancis	-3177
utral	-3178
▁2104	-3179
▁cast	-3180
62	-3181
athy	-3182
pect	-3183
▁013	-3184
▁Compare	-3185
▁contestant	-3186
kg	-3187
▁73	-3188
▁Sm	-3189
utes	-3190
velo	-3191
▁Tom	-3192
▁fee	-3193
▁Geor	-3194
▁cent	-3195
▁subm	-3196
chdowns	-3197
▁writer	-3198
▁authority	-3199
▁transportation	-3200
ano	-3201
▁Red	-3202
▁eff	-3203
▁1995	-3204
action	-3205
answer	-3206
▁Model	-3207
▁golds	-3208
▁Partner	-3209
▁capital	-3210
▁english	-3211
▁involves	-3212
▁latitude	-3213
64	-3214
KE	-3215
erv	-3216
lph	-3217
Club	-3218
oria	-3219
▁clay	-3220
▁2002?	-3221
▁query	-3222
▁exactly	-3223
▁platform	-3224
63	-3225
raz	-3226
▁12/	-3227
▁IHS	-3228
▁thr	-3229
▁Phil	-3230
▁self	-3231
▁based	-3232
▁Runner	-3233
▁yearly	-3234
▁cardiac	-3235
▁passeng	-3236
▁involved	-3237
CAO	-3238
ria	-3239
▁ii	-3240
▁2560?	-3241
▁program	-3242
llingwood	-3243
▁ce	-3244
▁hyd	-3245
▁Jack	-3246
▁appe	-3247
▁fight	-3248
▁interview	-3249
ss	-3250
▁=	-3251
roit	-3252
▁23,	-3253
erman	-3254
▁1991	-3255
▁gross	-3256
▁delegates	-3257
ogra	-3258
ored	-3259
▁Bob	-3260
lphia	-3261
▁1994	-3262
▁data	-3263
▁older	-3264
▁storm	-3265
adelphia	-3266
▁teaching	-3267
▁competitions	-3268
%,	-3269
sc	-3270
imb	-3271
▁she	-3272
▁ages	-3273
▁meet	-3274
▁Michael	-3275
ko	-3276
va	-3277
za	-3278
▁62	-3279
aska	-3280
neum	-3281
▁1997	-3282
▁hypert	-3283
▁review	-3284
▁underwent	-3285
Hz	-3286
iro	-3287
cray	-3288
▁Ital	-3289
▁live	-3290
itions	-3291
ursday	-3292
▁1999?	-3293
▁IHSAA	-3294
otscray	-3295
▁credit	-3296
▁assigned	-3297
51	-3298
kn	-3299
ipp	-3300
osh	-3301
berg	-3302
▁28?	-3303
▁vir	-3304
bined	-3305
lands	-3306
rican	-3307
▁Best	-3308
▁owner	-3309
▁pneum	-3310
▁services	-3311
▁appearances	-3312
ado	-3313
ajor	-3314
▁ask	-3315
▁cre	-3316
▁rich	-3317
▁divor	-3318
▁enter	-3319
▁stand	-3320
▁clinic	-3321
▁william	-3322
▁Opponents	-3323
gia	-3324
orrh	-3325
uman	-3326
▁rec	-3327
urday	-3328
▁ICAO	-3329
letion	-3330
▁olymp	-3331
▁technic	-3332
▁airlines	-3333
▁arriving	-3334
92	-3335
rt	-3336
12?	-3337
:30	-3338
arr	-3339
▁004	-3340
▁512	-3341
▁land	-3342
▁port	-3343
▁sales	-3344
▁Summer	-3345
ae	-3346
oun	-3347
▁OR	-3348
ases	-3349
itch	-3350
▁good	-3351
▁pain	-3352
▁vill	-3353
itzroy	-3354
▁prote	-3355
▁Intern	-3356
overflow	-3357
▁treated	-3358
▁respiratory	-3359
kes	-3360
▁78	-3361
onia	-3362
▁Bill	-3363
▁Epis	-3364
▁http	-3365
▁swims	-3366
▁Comments	-3367
41	-3368
WA	-3369
pa	-3370
yth	-3371
ysis	-3372
▁cle	-3373
▁Long	-3374
▁chem	-3375
▁Chassis	-3376
ITY	-3377
uer	-3378
iber	-3379
ohns	-3380
▁extra	-3381
▁women	-3382
▁Region	-3383
▁created	-3384
▁Di	-3385
▁im	-3386
-200	-3387
ader	-3388
ster	-3389
▁Orig	-3390
▁fest	-3391
▁york	-3392
uesday	-3393
ategory	-3394
▁heartrate	-3395
TH	-3396
ops	-3397
▁My	-3398
▁PH	-3399
▁Pr	-3400
▁ng	-3401
▁010	-3402
▁Pat	-3403
▁den	-3404
▁soln	-3405
▁your	-3406
ralian	-3407
▁badge	-3408
▁insert	-3409
▁versus	-3410
▁appointment	-3411
-74	-3412
ming	-3413
▁dead	-3414
▁fall	-3415
stolic	-3416
▁orders	-3417
▁section	-3418
▁Category	-3419
SI	-3420
the	-3421
▁(20	-3422
▁Bel	-3423
▁Los	-3424
▁key	-3425
▁pod	-3426
▁1998?	-3427
diastolic	-3428
▁Richmond	-3429
DA	-3430
.12	-3431
▁26?	-3432
▁pos	-3433
arters	-3434
▁ranks	-3435
putation	-3436
▁through	-3437
▁replaced	-3438
43	-3439
ini	-3440
▁96	-3441
igan	-3442
reak	-3443
room	-3444
▁Cent	-3445
▁native	-3446
▁afterno	-3447
▁silvers	-3448
▁featured	-3449
77	-3450
ji	-3451
500	-3452
ocard	-3453
▁gown	-3454
▁afternoon	-3455
DE	-3456
▁tv	-3457
▁Med	-3458
▁cit	-3459
▁imm	-3460
ports	-3461
▁(200	-3462
▁East	-3463
▁compl	-3464
▁index	-3465
▁james	-3466
▁spons	-3467
▁sport	-3468
▁indian	-3469
▁answered	-3470
▁divorced	-3471
▁tournaments	-3472
-3?	-3473
from	-3474
▁far	-3475
inese	-3476
known	-3477
▁Month	-3478
▁Boston	-3479
▁alphabetical	-3480
AP	-3481
▁53	-3482
▁75	-3483
▁85	-3484
oglo	-3485
rome	-3486
ockey	-3487
▁CITY	-3488
nesota	-3489
ohnson	-3490
▁Draws	-3491
▁poles	-3492
▁bypass	-3493
▁industry	-3494
ten	-3495
▁31?	-3496
▁End	-3497
▁hcl	-3498
▁1992	-3499
▁Hill	-3500
▁dorm	-3501
▁paul	-3502
▁census	-3503
▁living	-3504
▁attract	-3505
▁support	-3506
89	-3507
ext	-3508
ged	-3509
hib	-3510
oul	-3511
▁83	-3512
▁89	-3513
burg	-3514
sych	-3515
▁avg	-3516
▁Call	-3517
▁Smith	-3518
▁graft	-3519
▁starts	-3520
exchange	-3521
▁counties	-3522
▁swimsuit	-3523
▁elevation	-3524
▁specified	-3525
▁television	-3526
ava	-3527
000,	-3528
arin	-3529
sign	-3530
▁Mor	-3531
ither	-3532
mature	-3533
▁david	-3534
▁known	-3535
▁mascot	-3536
alo	-3537
cin	-3538
ova	-3539
pre	-3540
rab	-3541
stop	-3542
▁Peter	-3543
▁Visitor	-3544
▁minutes	-3545
▁opposing	-3546
iet	-3547
ides	-3548
▁193	-3549
▁agg	-3550
ondon	-3551
▁free	-3552
▁poss	-3553
Ne	-3554
▁CH	-3555
▁250	-3556
▁1996?	-3557
▁Label	-3558
ituency	-3559
▁podium	-3560
▁hypertension	-3561
uz	-3562
=27	-3563
oth	-3564
win	-3565
▁Av	-3566
▁ep	-3567
▁Art	-3568
▁Bro	-3569
▁pul	-3570
ceded	-3571
leges	-3572
▁edit	-3573
▁just	-3574
▁brand	-3575
▁infar	-3576
▁hemorrh	-3577
cor	-3578
iki	-3579
mar	-3580
▁SE	-3581
▁192	-3582
▁29?	-3583
▁due	-3584
▁pat	-3585
voted	-3586
▁store	-3587
▁atrial	-3588
▁follow	-3589
▁worksh	-3590
answered	-3591
▁respiration	-3592
py	-3593
rs	-3594
▁0.9	-3595
▁26,	-3596
▁Ass	-3597
▁cop	-3598
▁pil	-3599
▁Vict	-3600
▁camp	-3601
▁insu	-3602
▁tour	-3603
▁Canada	-3604
▁totals	-3605
▁yester	-3606
▁artists	-3607
▁yesterday	-3608
.5?	-3609
=14	-3610
▁Bru	-3611
▁Nor	-3612
▁aud	-3613
▁exc	-3614
▁Film	-3615
▁east	-3616
▁Other	-3617
▁offic	-3618
▁capita	-3619
▁elimin	-3620
▁longitude	-3621
73	-3622
▁Mo	-3623
rian	-3624
ulin	-3625
▁012	-3626
▁mem	-3627
▁mot	-3628
▁From	-3629
▁foot	-3630
▁tall	-3631
▁aortic	-3632
▁combined	-3633
▁friendly	-3634
ms	-3635
-4?	-3636
ste	-3637
▁Ant	-3638
▁cal	-3639
▁ran	-3640
elect	-3641
ricts	-3642
▁This	-3643
▁Wash	-3644
▁cond	-3645
▁Louis	-3646
▁chest	-3647
olution	-3648
▁Center	-3649
▁Europe	-3650
▁diabet	-3651
▁physic	-3652
▁nations	-3653
▁present	-3654
▁ratings	-3655
▁Original	-3656
▁destination	-3657
-16	-3658
ONT	-3659
ids	-3660
urt	-3661
ials	-3662
roid	-3663
▁29,	-3664
▁log	-3665
berry	-3666
▁anal	-3667
▁fract	-3668
▁Chicago	-3669
▁municipality	-3670
FC	-3671
ief	-3672
open	-3673
▁27,	-3674
▁les	-3675
▁geor	-3676
▁qual	-3677
▁well	-3678
▁Black	-3679
▁plate	-3680
▁Christ	-3681
▁colleges	-3682
OT	-3683
dy	-3684
ker	-3685
▁IN	-3686
▁ben	-3687
▁bus	-3688
▁pur	-3689
▁sus	-3690
▁prom	-3691
▁microbiological	-3692
aj	-3693
-66	-3694
▁#1	-3695
oney	-3696
vote	-3697
ocial	-3698
▁hand	-3699
▁mult	-3700
ablish	-3701
ivision	-3702
▁groups	-3703
▁locomot	-3704
▁vehicle	-3705
▁ventric	-3706
▁fracture	-3707
▁districts	-3708
▁Washington	-3709
▁passengers	-3710
stackexchange	-3711
▁hospitalized	-3712
78	-3713
amb	-3714
▁+1	-3715
ample	-3716
plant	-3717
▁capt	-3718
▁screen	-3719
▁quarter	-3720
▁infection	-3721
alt	-3722
▁CS	-3723
▁La	-3724
atin	-3725
orse	-3726
▁aust	-3727
▁full	-3728
▁mens	-3729
▁jerry	-3730
▁places	-3731
▁mention	-3732
▁restaur	-3733
▁complete	-3734
▁directors	-3735
74	-3736
MB	-3737
iger	-3738
▁Bad	-3739
▁byes	-3740
▁oral	-3741
▁rock	-3742
onnage	-3743
▁William	-3744
▁balance	-3745
premature	-3746
.14	-3747
iest	-3748
▁McC	-3749
thern	-3750
▁synd	-3751
Season	-3752
▁carri	-3753
▁Street	-3754
▁either	-3755
▁Percent	-3756
▁journal	-3757
▁problem	-3758
▁completion	-3759
▁transplant	-3760
▁headquarters	-3761
▁81	-3762
llino	-3763
▁1989	-3764
▁gain	-3765
▁admit	-3766
▁sever	-3767
oglobin	-3768
▁Toronto	-3769
▁authors	-3770
▁measure	-3771
▁unknown	-3772
Reg	-3773
det	-3774
ilt	-3775
ump	-3776
zes	-3777
▁63	-3778
▁Dr	-3779
ience	-3780
iopsy	-3781
ister	-3782
extram	-3783
▁guard	-3784
▁biopsy	-3785
▁Angeles	-3786
▁Reputation	-3787
▁hemorrhage	-3788
▁affiliation	-3789
RST	-3790
emp	-3791
▁Gu	-3792
▁du	-3793
akes	-3794
unit	-3795
▁MIL	-3796
order	-3797
▁Green	-3798
▁joint	-3799
▁ending	-3800
▁protein	-3801
▁younger	-3802
▁democratic	-3803
ky	-3804
raf	-3805
▁hc	-3806
word	-3807
▁Ath	-3808
▁Mart	-3809
▁cong	-3810
▁miss	-3811
▁rail	-3812
▁close	-3813
llinois	-3814
▁Episode	-3815
▁builder	-3816
▁starting	-3817
▁technicians	-3818
ORK	-3819
inn	-3820
tic	-3821
▁ox	-3822
▁215	-3823
▁los	-3824
▁Brit	-3825
▁FIRST	-3826
▁estim	-3827
▁anemia	-3828
▁trains	-3829
ablished	-3830
▁resulted	-3831
▁infarction	-3832
tre	-3833
cape	-3834
▁Cle	-3835
▁Den	-3836
▁Gen	-3837
▁jim	-3838
▁nor	-3839
aries	-3840
▁Sing	-3841
▁super	-3842
ancisco	-3843
▁awards	-3844
▁scient	-3845
questions	-3846
▁household	-3847
▁Fl	-3848
psis	-3849
▁Mil	-3850
▁You	-3851
▁har	-3852
▁lin	-3853
Major	-3854
istry	-3855
▁Nick	-3856
Neutral	-3857
Regular	-3858
▁branch	-3859
▁joined	-3860
▁Japanese	-3861
▁PreMajor	-3862
▁outgoing	-3863
▁treatment	-3864
▁apartments	-3865
/1	-3866
hab	-3867
lot	-3868
ears	-3869
▁0.5	-3870
▁Jim	-3871
inals	-3872
▁YORK	-3873
▁fulf	-3874
▁India	-3875
▁green	-3876
▁medicaid	-3877
▁projects	-3878
▁pneumonia	-3879
91	-3880
BA	-3881
CI	-3882
hg	-3883
kw	-3884
tr	-3885
▁(0	-3886
▁Ev	-3887
ious	-3888
rows	-3889
▁bank	-3890
▁Notes	-3891
▁serum	-3892
▁Finish	-3893
▁career	-3894
▁public	-3895
▁sepsis	-3896
▁elector	-3897
▁widowed	-3898
▁earnings	-3899
▁mountain	-3900
▁Calculate	-3901
emb	-3902
▁1.	-3903
▁61	-3904
▁94	-3905
▁Gl	-3906
cond	-3907
▁sun	-3908
aster	-3909
▁Does	-3910
▁Russ	-3911
number	-3912
▁Friday	-3913
▁Robert	-3914
▁Geelong	-3915
▁fulfill	-3916
▁retired	-3917
▁additive	-3918
TE	-3919
▁79	-3920
aker	-3921
attle	-3922
redit	-3923
▁coup	-3924
errari	-3925
▁edits	-3926
▁issue	-3927
details	-3928
▁contact	-3929
82	-3930
:3	-3931
oud	-3932
▁Id	-3933
▁op	-3934
onda	-3935
repr	-3936
▁035	-3937
▁Pan	-3938
▁Dire	-3939
▁Lane	-3940
▁1997?	-3941
▁Votes	-3942
▁check	-3943
▁fares	-3944
▁ident	-3945
reprene	-3946
▁monday	-3947
▁womens	-3948
▁Hawthorn	-3949
▁activity	-3950
▁thursday	-3951
▁successor	-3952
▁touchdowns	-3953
▁International	-3954
72	-3955
fa	-3956
yr	-3957
▁SC	-3958
▁cr	-3959
dean	-3960
▁bay	-3961
▁led	-3962
uerto	-3963
▁phil	-3964
▁sulf	-3965
▁cells	-3966
▁albums	-3967
▁cancer	-3968
▁Germany	-3969
ECT	-3970
gar	-3971
iga	-3972
olf	-3973
pet	-3974
▁UA	-3975
ardo	-3976
draw	-3977
▁110	-3978
▁28,	-3979
▁Net	-3980
inces	-3981
▁doll	-3982
▁mach	-3983
▁mart	-3984
▁Format	-3985
▁decile	-3986
▁losing	-3987
▁window	-3988
▁airdate	-3989
▁diabetes	-3990
UKE	-3991
che	-3992
ware	-3993
▁Rob	-3994
▁abs	-3995
burgh	-3996
▁120,	-3997
▁badges	-3998
▁kidney	-3999
▁severe	-4000
systolic	-4001
▁medicare	-4002
HL	-4003
II	-4004
TV	-4005
ife	-4006
ness	-4007
▁2.0	-4008
▁MDE	-4009
▁cin	-4010
▁mmhg	-4011
▁hosted	-4012
▁reason	-4013
▁served	-4014
▁compare	-4015
▁entered	-4016
▁enrolled	-4017
.,	-4018
wh	-4019
▁Sl	-4020
UKEE	-4021
elly	-4022
▁150	-4023
▁216	-4024
▁ann	-4025
▁jud	-4026
▁Port	-4027
WAUKEE	-4028
▁athlet	-4029
▁phones	-4030
▁Circuit	-4031
▁therapy	-4032
▁MILWAUKEE	-4033
▁hematology	-4034
UL	-4035
▁CD	-4036
atab	-4037
▁009	-4038
▁King	-4039
▁bronch	-4040
▁podiums	-4041
▁attractions	-4042
61	-4043
IL	-4044
.11	-4045
arb	-4046
▁Ro	-4047
▁UK	-4048
bers	-4049
gery	-4050
▁lot	-4051
▁Mike	-4052
▁Money	-4053
▁advis	-4054
▁shown	-4055
▁towns	-4056
▁wheel	-4057
▁wrest	-4058
▁latino	-4059
▁longest	-4060
▁nominee	-4061
▁teacher	-4062
▁tourist	-4063
fficiency	-4064
▁captains	-4065
▁prerequisites	-4066
▁prescriptions	-4067
ja	-4068
ban	-4069
for	-4070
ylv	-4071
meta	-4072
▁028	-4073
▁Des	-4074
▁Mot	-4075
▁Off	-4076
▁Wood	-4077
▁tiss	-4078
ctions	-4079
▁Mount	-4080
▁Status	-4081
▁Provide	-4082
▁American	-4083
▁carolina	-4084
▁occurred	-4085
▁payments	-4086
▁performer	-4087
79	-4088
AD	-4089
▁86	-4090
▁cd	-4091
OLIS	-4092
clud	-4093
line	-4094
▁CHI	-4095
▁bas	-4096
allen	-4097
treal	-4098
▁Spec	-4099
▁hill	-4100
oscopy	-4101
▁France	-4102
▁Search	-4103
▁gastro	-4104
▁England	-4105
▁nonstop	-4106
▁verdean	-4107
▁indicate	-4108
▁medicine	-4109
▁chemistry	-4110
▁Australian	-4111
▁performance	-4112
bit	-4113
ote	-4114
▁ft	-4115
▁ns	-4116
▁aut	-4117
▁deg	-4118
itian	-4119
▁Alex	-4120
▁Wind	-4121
/2103?	-4122
▁Frank	-4123
▁premier	-4124
▁careunit	-4125
▁conceded	-4126
▁diameter	-4127
▁qualifying	-4128
AC	-4129
azz	-4130
oug	-4131
▁95	-4132
▁HI	-4133
▁UL	-4134
anes	-4135
bral	-4136
dela	-4137
eden	-4138
tern	-4139
▁sen	-4140
▁Goal	-4141
▁Rock	-4142
▁caps	-4143
▁vess	-4144
▁2100?	-4145
▁James	-4146
▁japan	-4147
ography	-4148
▁awarded	-4149
▁Division	-4150
-13	-4151
gly	-4152
▁Fo	-4153
ocyt	-4154
very	-4155
onate	-4156
other	-4157
▁Core	-4158
▁prop	-4159
▁wick	-4160
▁voted	-4161
chester	-4162
▁develo	-4163
▁tagged	-4164
▁deleted	-4165
▁easiest	-4166
▁listing	-4167
▁nomination	-4168
chan	-4169
wards	-4170
▁flag	-4171
▁skip	-4172
APOLIS	-4173
delaide	-4174
▁insulin	-4175
▁creation	-4176
▁instruct	-4177
▁syndrome	-4178
%)	-4179
ga	-4180
enz	-4181
ius	-4182
phr	-4183
▁(5	-4184
▁Ob	-4185
wick	-4186
▁31,	-4187
▁haw	-4188
ginia	-4189
▁lact	-4190
ostomy	-4191
rental	-4192
▁2104.	-4193
ability	-4194
african	-4195
▁design	-4196
▁buildings	-4197
.13	-4198
ATE	-4199
ION	-4200
cus	-4201
avor	-4202
leet	-4203
▁ULCS	-4204
alaska	-4205
angers	-4206
oscopic	-4207
▁malign	-4208
▁ascites	-4209
▁vacancy	-4210
▁reported	-4211
▁entreprene	-4212
gn	-4213
hl	-4214
ny	-4215
ECS	-4216
aint	-4217
well	-4218
▁dro	-4219
inary	-4220
▁Comm	-4221
▁EECS	-4222
▁arch	-4223
▁ital	-4224
▁polic	-4225
▁water	-4226
▁Member	-4227
▁arrive	-4228
▁cerebr	-4229
▁hcards	-4230
▁Highest	-4231
ux	-4232
.15	-4233
AMI	-4234
umn	-4235
▁(4	-4236
▁3:	-4237
▁98	-4238
▁Lo	-4239
▁ge	-4240
oman	-4241
▁Det	-4242
▁tro	-4243
ydney	-4244
▁seat	-4245
▁debut	-4246
▁panel	-4247
▁Engine	-4248
Overflow	-4249
▁playoffs	-4250
-01	-4251
.16	-4252
=13	-4253
INN	-4254
irl	-4255
▁fc	-4256
itts	-4257
ucky	-4258
▁1.5	-4259
▁213	-4260
▁Har	-4261
aland	-4262
▁Miss	-4263
▁loan	-4264
▁1993?	-4265
▁2013?	-4266
▁abdom	-4267
▁views	-4268
haitian	-4269
▁moving	-4270
ocardial	-4271
▁related	-4272
▁launched	-4273
▁departure	-4274
▁established	-4275
84	-4276
VE	-4277
ec	-4278
erc	-4279
rem	-4280
▁DL	-4281
aine	-4282
▁Men	-4283
aniel	-4284
▁Apps	-4285
▁Town	-4286
monary	-4287
▁Length	-4288
▁assist	-4289
▁counts	-4290
▁bronzes	-4291
▁dollars	-4292
▁Footscray	-4293
